{
  "description": {
    "en": "Welcome to the first part of Asian Art Publication Lab’s “Korean Film & Media Conference in North America,” taking place concurrently with Korean Film Festival Canada 2020. The purpose of this conference is to highlight, applaud, and discuss the perspectives of women filmmakers, drawing attention to their accomplishments and sharing their stories through a symposium-like setting known as ART-talks. The topics explored relate to the two-year KFFC theme, “Narratives Beyond Borders: The Korean New Wave Cinema by Women Directors (1950-2020, Series I).”",
    "fr": "Bienvenue à la première partie de la « Korean Film & Media Conference in North America l Conférence sur le cinéma et les médias coréens en Amérique du Nord » du Asian Art Publication Lab, qui se déroule simultanément avec le Festival du Film Coréen au Canada 2020. Dans cette conférence, nous mettons en lumière, applaudissons et discutons des perspectives des femmes cinéastes, éclairant leurs accomplissements et en partageant leurs histoires dans le cadre de conférences sur l'art données dans un cadre semblable à un symposium. Les sujets explorés sont en rapport avec le thème de deux ans du FFCC, « Narratives Beyond Borders: The Korean New Wave Cinema by Women Directors (1950-2020, Series I) l Récit au-delà des frontières : Le cinéma coréen de la nouvelle vague par des réalisatrices (1950-2020), Série I ».\n\n \n\nNos deux panels sont organisés par thème dans une série de vidéos. Chaque vidéo dure entre 3 et 10minutes, au cours desquelles un.e réalisat.eur.rice, un.e artiste, un.e commissaire, un.e critique ou un.e universitaire discute de ses réflexions et de ses recherches sur le thème « Perspectives des femmes dans le cinéma ». Les panélistes ont eu la totale liberté de création quant au contenu de leurs vidéos, le style des présentations allant de l'interview à l'essai vidéo (images réalisées avec des voix hors-champ), y compris la présentation d'un article papier.\n\n \n\nParmi les artistes, réalisat.eur.rice.s, critiques de cinéma et universitaires qui présenteront leurs exposés dans les deux panels thématiques figurent Helen Lee, Soon-rye Yim, Su-won Shin, Heeyoung Koh, Hyunyoung Park, Youngmee Roh, Eun-gyu Lee, Dal Yong Jin, Kwangwoo Noh, Jinhee Choi et Simon McEnteggart.",
    "kor": "2020년 캐나다한국영화제와 동시 개최되는 아시아 아트 출판 연구소의 '북미 개최 한국 영화 미디어 콘퍼런스' 1부에 오신 것을 환영합니다. 이번 컨퍼런스에서는 여성 영화인들의 관점을 조명하고, 격려하며, 심포지엄 같은 환경에서 아트-토크를 통해 여성 영화인들의 성과를 재조명하고, 그들의 이야기를 공유하고자 합니다. 컨퍼런스의 주제는 올해와 내년 KFFC의 테마인 \"경계너머의 서사, 여성 감독들이 일으키는 뉴웨이브 한국영화 (1950-2020, 시리즈1)과 연결되어 있습니다. "
  }
}