{
  "content": {
    "en": "<p>Asian Art Publication Lab (AAPL) is a cluster organization with a focus on research and creation around Asian visual and media arts, located in Montréal, Québec, Canada. AAPL serves as a platform to engage and collaborate with a network of emerging and established artists and researchers, in an intersecting environment of experimentation and interdisciplinarity. Through this collective, we strive to create a community founded on inclusivity and decolonization through critical dialogue.</p><p></p><p>AAPL is an independent non profit organization which invites artists, researchers and scholars (both local and international) that encourages collaborations between communities and universities alike. Currently, AAPL is in partnership with Korean Film Festival Canada – last year, the first ART-Talk, with the theme of <em>The Korean New Wave Cinema by Women Directors</em>, took place for the first time. We are excited to partner with the Korean Film Festival once again to host our second ART-Talk this year.&nbsp;</p><p></p><p>The organization’s mandate is not limited by discipline or genre. We invite artists, enthusiasts, and experts on Asian culture and heritage, media policy and pedagogy, gender and sexuality, performance, curation, and publishing to start a dialogue around their practice.&nbsp;&nbsp;</p><p></p><p>AAPL organizes a series of digital and in-person screenings, webinars, conferences and forums for a wide variety of audiences including:&nbsp; interdisciplinary artists and researchers, film experts, professionals, students and anyone who is interested in exploring the Asian Arts. We hope to create a space where participants can&nbsp; share their understanding, knowledge, vision, and creative practice.&nbsp;</p><p><br>AAPL’s components:&nbsp;</p><ul><li><p>ART-Talks: a multimedia conference that invites artists, researchers, curators, and others to discuss Asian media-based artwork. Due to the pandemic, the last edition was organized online only. Although this year’s 2nd edition will also be held virtually, we hope to be able to include in-person panel discussions in future iterations.</p></li><li><p>Publication: In the future, we hope to expand our organization to begin publishing submitted essays, artwork, and other submissions.&nbsp;</p></li><li><p>Translation: Many incredible artist books are only available in their original languages. In order to increase accessibility and dialogue, we hope to introduce translation services as a part of our work.&nbsp;</p></li><li><p>Residency Program: Our goal is to eventually offer a residency in the city of Montréal, QC, in the spirit of our ethos: to bridge conversations with the East and the West.</p></li></ul>"
  }
}