{
  "content": {
    "en": "<p>Asian Art Publication Lab (AAPL) is a cluster organization with a focus on research and creation around Asian visual and media arts, located in Montréal, Québec, Canada. AAPL serves as a platform to engage and collaborate with a network of emerging and established artists and researchers, in an intersecting environment of experimentation and interdisciplinarity. Through this collective, we strive to create a community founded on inclusivity and decolonization through critical dialogue.</p><p></p><p>AAPL is an independent non profit organization which invites artists, researchers and scholars (both local and international) that encourages collaborations between communities and universities alike. Currently, AAPL is in partnership with Korean Film Festival Canada – last year, the first ART-Talk, with the theme of <em>The Korean New Wave Cinema by Women Directors</em>, took place for the first time. We are excited to partner with the Korean Film Festival once again to host our second ART-Talk this year.&nbsp;</p><p></p><p>The organization’s mandate is not limited by discipline or genre. We invite artists, enthusiasts, and experts on Asian culture and heritage, media policy and pedagogy, gender and sexuality, performance, curation, and publishing to start a dialogue around their practice.&nbsp;&nbsp;</p><p></p><p>AAPL organizes a series of digital and in-person screenings, webinars, conferences and forums for a wide variety of audiences including:&nbsp; interdisciplinary artists and researchers, film experts, professionals, students and anyone who is interested in exploring the Asian Arts. We hope to create a space where participants can&nbsp; share their understanding, knowledge, vision, and creative practice.&nbsp;</p><p><br>AAPL’s components:&nbsp;</p><ul><li><p><strong>ART-Talks</strong>: a multimedia conference that invites artists, researchers, curators, and others to discuss Asian media-based artwork. Due to the pandemic, the last edition was organized online only. Although this year’s 2nd edition will also be held virtually, we hope to be able to include in-person panel discussions in future iterations.</p></li><li><p><strong>Publication:</strong> we publish and translate books, essays, artwork, and other content on Asian Arts. In order to increase accessibility and dialogue, we hope to introduce translation services as a part of our work.&nbsp;</p></li><li><p><strong>Residency Program</strong>: Our goal is to eventually offer a residency in the city of Montréal, QC, in the spirit of our ethos: to bridge conversations with the East and the West.</p></li></ul>",
    "fr": "<p>Asian Art Publication Lab (AAPL) est une organisation qui met en lumière la recherche-création en arts visuels et médiatiques asiatiques. Située à Montréal, l'AAPL constitue une plate-forme interdisciplinaire pour artistes et chercheurs émergents et établis. À travers ce collectif, nous nous efforçons de créer une communauté fondée sur l'inclusivité et la décolonisation à travers un dialogue critique.</p><p>&nbsp;</p><p>L'AAPL est une organisation indépendante à but non lucratif qui invite des artistes, des chercheurs et des universitaires (tant locaux qu'internationaux) qui encourage les collaborations entre les communautés et les universités. Actuellement, l'AAPL est en partenariat avec le Festival du film coréen du Canada - l'année dernière, le premier ART-Talk, sur le thème du cinéma coréen de la nouvelle vague par des femmes réalisatrices, a eu lieu pour la première fois. Nous sommes ravis de nous associer à nouveau au Festival du film coréen pour accueillir notre deuxième ART-Talk cette année.</p><p>&nbsp;</p><p>Le mandat de l'organisation n'est pas limité par la discipline ou le genre. Nous invitons des artistes, des passionnés et des experts de la culture et du patrimoine asiatiques, de la politique et de la pédagogie des médias, du genre et de la sexualité, de la performance, de la curation et de l'édition à entamer un dialogue autour de leur pratique.</p><p>&nbsp;</p><p>L'AAPL organise une série de projections numériques et en personne, de webinaires, de conférences et de forums pour un large éventail de publics, notamment des artistes et chercheurs interdisciplinaires, des experts en cinéma, des professionnels, des étudiants et toute personne intéressée à explorer les arts asiatiques. Nous espérons créer un espace où les participants pourront partager leur compréhension, leurs connaissances, leur vision et leurs pratiques créatives.</p><p>&nbsp;</p><p>Composants de l'AAPL :</p><p>ART-Talks : une conférence multimédia qui invite des artistes, des chercheurs, des conservateurs et d'autres à discuter des œuvres d'art asiatiques basées sur les médias. En raison de la pandémie, la dernière édition a été organisée en ligne uniquement. Bien que la 2e édition de cette année se tiendra également virtuellement, nous espérons pouvoir inclure des tables rondes en personne dans les prochaines itérations.</p><p>&nbsp;</p><p>Publication : nous publions et traduisons des livres, des essais, des œuvres d'art et d'autres contenus sur les arts asiatiques. Afin d'accroître l'accessibilité et le dialogue, nous espérons introduire des services de traduction dans le cadre de notre travail.</p><p>&nbsp;</p><p>Programme de résidence : Notre objectif est d'offrir éventuellement une résidence dans la ville de Montréal, QC, dans l'esprit de notre philosophie : jeter un pont sur les conversations avec l'Est et l'Ouest.</p><p>&nbsp;</p><p>Le mandat de l'organisation n'est pas limité par la discipline ou le genre. Nous invitons des artistes, des passionnés et des experts de la culture et du patrimoine asiatiques, de la politique et de la pédagogie des médias, du genre et de la sexualité, de la performance, de la curation et de l'édition à entamer un dialogue autour de leur pratique.</p>",
    "kor": "<p>Asian Art Publication Lab (AAPL) is a cluster organization with a focus on research and creation around Asian visual and media arts, located in Montréal, Québec, Canada. AAPL serves as a platform to engage and collaborate with a network of emerging and established artists and researchers, in an intersecting environment of experimentation and interdisciplinarity. Through this collective, we strive to create a community founded on inclusivity and decolonization through critical dialogue.</p><p></p><p>AAPL is an independent non profit organization which invites artists, researchers and scholars (both local and international) that encourages collaborations between communities and universities alike. Currently, AAPL is in partnership with Korean Film Festival Canada – last year, the first ART-Talk, with the theme of <em>The Korean New Wave Cinema by Women Directors</em>, took place for the first time. We are excited to partner with the Korean Film Festival once again to host our second ART-Talk this year.&nbsp;</p><p></p><p>The organization’s mandate is not limited by discipline or genre. We invite artists, enthusiasts, and experts on Asian culture and heritage, media policy and pedagogy, gender and sexuality, performance, curation, and publishing to start a dialogue around their practice.&nbsp;&nbsp;</p><p></p><p>AAPL organizes a series of digital and in-person screenings, webinars, conferences and forums for a wide variety of audiences including:&nbsp; interdisciplinary artists and researchers, film experts, professionals, students and anyone who is interested in exploring the Asian Arts. We hope to create a space where participants can&nbsp; share their understanding, knowledge, vision, and creative practice.&nbsp;</p><p><br>AAPL’s components:&nbsp;</p><ul><li><p><strong>ART-Talks</strong>: a multimedia conference that invites artists, researchers, curators, and others to discuss Asian media-based artwork. Due to the pandemic, the last edition was organized online only. Although this year’s 2nd edition will also be held virtually, we hope to be able to include in-person panel discussions in future iterations.</p></li><li><p><strong>Publication:</strong> we publish and translate books, essays, artwork, and other content on Asian Arts. In order to increase accessibility and dialogue, we hope to introduce translation services as a part of our work.&nbsp;</p></li><li><p><strong>Residency Program</strong>: Our goal is to eventually offer a residency in the city of Montréal, QC, in the spirit of our ethos: to bridge conversations with the East and the West.</p></li></ul>"
  }
}